aom
apr
apr-util
argon2
aspell
autoconf
autojump
bash-completion
bat
bdw-gc
berkeley-db
broot
brotli
bzip2
c-ares
ca-certificates
cairo
cjson
cmocka
coreutils
curl
dav1d
diff-so-fancy
faac
fdk-aac
ffmpeg
flac
fontconfig
freetds
freetype
frei0r
fribidi
fzf
gd
gdbm
gettext
giflib
git
glib
gmp
gnutls
go
gobject-introspection
graphite2
guile
harfbuzz
hugo
icu4c
imath
jpeg
jpeg-xl
jq
krb5
lame
leptonica
libarchive
libass
libav
libavif
libb2
libbluray
libev
libevent
libffi
libgcrypt
libgpg-error
libidn2
libnghttp2
libogg
libpng
libpq
libpthread-stubs
librist
libsamplerate
libsndfile
libsodium
libsoxr
libssh2
libtasn1
libtiff
libtool
libunistring
libusb
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxml2
libxmlsec1
libxrender
libyaml
libzip
little-cms2
lua
lz4
lzo
m4
mbedtls
mbedtls@2
mpdecimal
ncdu
ncurses
nettle
nvm
oniguruma
opencore-amr
openexr
openjdk@11
openjpeg
openldap
openssl@1.1
openssl@3
opus
p11-kit
pcre
pcre2
perl
php
pixman
pkg-config
pyenv
python@3.10
python@3.9
rav1e
readline
ripgrep
rtmpdump
rubberband
ruby
scrcpy
sdl
sdl2
snappy
speex
sqlite
srt
stow
tesseract
theora
tidy-html5
tig
tree
unbound
unixodbc
v2ray
vim
webp
x264
x265
xorgproto
xvid
xz
you-get
zeromq
zimg
zlib
zsh-completions
zstd
adrive
aldente
appcleaner
betterzip
charles
clashx
diffmerge
discord
downie
easyfind
eudic
feishu
flux
font-fira-code
font-fira-code-nerd-font
font-jetbrains-mono
font-jetbrains-mono-nerd-font
google-chrome
hiddenbar
istat-menus
iterm2
itsycal
jetbrains-toolbox
keka
kindle
neteasemusic
openinterminal
postman
qlcolorcode
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
quicklook-json
sloth
sogouinput
sourcetree
spotify
suspicious-package
tinypng4mac
tortoisehg
tunnelblick
typora
uninstallpkg
visual-studio-code
vlc
webpquicklook
weiyun
yuque
